Repository: leminlimez/Pocket-Poster
Catalog: Pocket Poster/Localizable.xcstrings
Source language: en
Languages: ar, ar_ae, ar_sa, bg, cs, de, es, es_mx, fr, fr_be, fr_ca, fr_ch, fr_lu, hu, it, ja, ko, nl, pl, ru, th, tr, vi, zh_cn, zh_hant

source: Here is a tutorial to help you get started with the app.
ar: هذا دليل تعليمي لمساعدتك على البدء بإستخدام التطبيق.
ar_ae: هذا دليل لمساعدتك على بدء استخدام التطبيق.
ar_sa: إليك دليل تعليمي لمساعدتك على البدء باستخدام التطبيق.
bg: Ето един урок, който да ви помогне да започнете с приложението.
cs: Zde je návod, který vám pomůže s aplikací začít.
de: Hier ist ein Tutorial, um Ihnen mit der App zu helfen.
es: Aqui esta un tutorial para ayudarte a empezara a usar la aplicación
es_mx: Aquí hay un tutorial para ayudarte a empezar a utilizar la aplicación.
fr: Voici un tutoriel pour vous aider à démarrer avec l'application.
fr_be: Voici un tutoriel pour vous aider à démarrer avec l'application.
fr_ca: Voici un tutoriel qui vous aidera à utiliser cette application
fr_ch: Voici un tutoriel pour vous aider à démarrer avec l'application.
fr_lu: Voici un tutoriel pour vous aider à démarrer avec l'appli.
hu: Íme egy oktatóanyag, amely segít az alkalmazás használatának megkezdésében.
it: Ecco un tutorial per aiutarti a prendere mano con l'app.
ja: アプリを使い始める際に役立つチュートリアルをご紹介します。
ko: 앱 사용을 시작하는 데 도움이 되는 튜토리얼입니다.
nl: Hier is een handleiding om je op weg te helpen met de app.
pl: Poradnik jak korzystać z aplikacji.
ru: Эта инструкция поможет вам начать пользоваться данным приложением.
th: นี่คือบทแนะนำเพื่อให้คุณเริ่มต้นใช้งานแอปได้
tr: Uygulamayı kullanmaya başlamak için bir eğitim videosu.
vi: Đây là hướng dẫn trước khi bạn bắt đầu sử dụng ứng dụng này.
zh_cn: 以下是帮助您快速开始使用本 App 的教程。
zh_hant: 以下是幫助您開始使用本應用程式的教學。

source: Home
ar: الرئيسية
ar_ae: الصفحة الرئيسية
ar_sa: الصفحة الرئيسية
bg: Начало
cs: Domů
de: Startseite
es: Inicio
es_mx: Inicio
fr: Accueil
fr_be: Maison
fr_ca: Accueil
fr_ch: Acceuil
fr_lu: Accueil
hu: Főképernyő
ja: ホーム
ko: 홈
nl: Thuis
pl: Dom
ru: Главная
th: หน้าหลัก
tr: Ana sayfa
vi: Trang chủ
zh_cn: 主页
zh_hant: 首頁

source: Install Nugget
ar: تحميل Nugget
ar_ae: ثبّت Nugget
ar_sa: نزل Nuggrt
bg: Инсталиране на Nugget
cs: Nainstalovat Nugget
de: Nugget installieren
es: Instala Nugget
es_mx: Instalar Nugget
fr: Installer Nugget
fr_be: Installer nugget
fr_ca: Installer Nugget
fr_ch: Installer Nugget
fr_lu: Installer Nugget
hu: Nugget telepítése
it: Installa Nugget
ja: Nugget をインストール
ko: Nugget 설치
nl: Nugget installeren
pl: Zainstaluj Nugget
ru: Установите Nugget
th: ติดตั้ง Nugget
tr: Nugget'i indir
vi: Tải xuống Nugget
zh_cn: 安装 Nugget
zh_hant: 安裝 Nugget

source: Install the Fallback Shortcut (Optional)
ar: تحميل الاختصار البديل ( اختياري )
ar_ae: ثبّت الاختصار الاحتياطي (اختياري)
ar_sa: تثبيت اختصار fallback (اختياري)
bg: Инсталирайте резервния пряк път (по избор)
cs: Nainstalovat Záložní Zkratku (Volitelné)
de: Kurzbefehl als Fallback installieren (Optional)
es: Instala el atajo de respaldo (opcional)
es_mx: Instalar el atajo de respaldo (opcional)
fr: Installer le raccourci de repli (optionnel)
fr_be: Installer le raccourci de secours (facultatif)
fr_ca: Installer le raccourci de secours (optionnel)
fr_ch: Installer le raccourci de secours (Optionnel)
fr_lu: Installer le raccourci de secours (facultatif)
hu: Tartalék parancs telepítése (Opcionális)
it: Installa il comando rapido di riserva (Opzionale)
ja: フォールバックショートカットをインストール（任意）
ko: 예비 단축어 설치 (선택 사항)
nl: Reserve-snelkoppeling installeren (optioneel)
pl: Zainstaluj skrót fallback (opcjonalne)
ru: Установите Fallback Shortcut
th: ติดตั้ง Shortcut สำรอง (ไม่บังคับลง)
tr: Fallback Kestirmesini indir (Opsiyonel)
vi: Cài đặt Phím tắt Dự phòng (Thích thì tải)
zh_cn: 安装备用快捷指令（可选）
zh_hant: 安裝備用捷徑（選用）

source: Join the Discord
ar: أنضم الى الديسكورد
ar_ae: انضم إلى Discord
ar_sa: انضم الى الدسكورد
bg: Присъединете се към Discord
cs: Přidej se na Discord Server
de: Discord beitreten
es: Unete a nuestro Discord
es_mx: Únete al Discord
fr: Rejoindre le Discord
fr_be: Rejoignez le discord
fr_ca: Rejoindre le Discord
fr_ch: Rejoigner le Discord
fr_lu: Rejoindre le Discord
hu: Csatlakozz a Discordhoz
it: Unisciti al Discord
ja: Discordサーバに参加
ko: 디스코드 참여하기
nl: Meedoen aan Discord
pl: Dołącz do naszego Discorda
ru: Присоединиться к Discord серверу
th: เข้ารวม Discord
tr: Discord sunucusuna katıl
vi: Tham gia Discord
zh_cn: 加入 Discord
zh_hant: 加入 Discord 群組

source: Links
ar: روابط
ar_ae: روابط
ar_sa: روابط
bg: Връзки
cs: Odkazy
es: Enlaces
es_mx: Enlaces
fr: Liens
fr_be: Liens
fr_ca: Liens
fr_ch: Liens
fr_lu: Liens
hu: Linkek
it: Collegamenti
ja: リンク
ko: 링크
pl: Linki
ru: Ссылки
th: ลิงก์
tr: Linkler
vi: Liên kết
zh_cn: 链接
zh_hant: 連結

source: Main Developer
ar: المطور الرئيسي
ar_ae: المطور الرئيسي
ar_sa: المطور الرئيسي
bg: Основен разработчик
cs: Hlavní Vývojář
de: Hauptentwickler
es: Desarrollador Principal
es_mx: Desarrollador principal
fr: Développeur principal
fr_be: Développeur principale
fr_ca: Développeur principal
fr_ch: Développeur principal
fr_lu: Développeur principal
hu: Főfejlesztő
it: Sviluppatore principale
ja: メイン開発者
ko: 주 개발자
nl: Hoofd Developer
pl: Główny developer
ru: Главный разработчик
th: ผู้พัฒนาหลัก
tr: Ana geliştirici
vi: Nhà phát triển chính
zh_cn: 主要开发者
zh_hant: 主要開發者

source: Max Tendies Reached
ar: تم بلوغ الحد الأقصى من ال Tendies
ar_ae: تم الوصول إلى الحد الأقصى من tendies
ar_sa: الحد الاقصى لـtendies وصل
bg: Достигнат е максимум Tendies
cs: Maximální Počet Tendies Dosažen
de: Maximale Tendies erreicht
es: Cantidad Maxima de Tendies alcanzada
es_mx: Máximo de Tendies alcanzado
fr: Tendies maximales atteintes
fr_be: Nombre max de tendies atteint
fr_ca: Nombre maximal de Tendies atteint
fr_ch: Tendies maximum atteint
fr_lu: Nombre maximal de Tendies atteint
hu: Maximum Tendies elérve
it: È stato raggiunto il massimo di tendie
ja: tendiesの上限到達
ko: 최대 Tendies에 도달함
nl: Maximale tendies Bereikt
pl: Limit tendies
ru: Достигнуто максимальное количество обоев
th: ถึงจำนวนสูงสุดของ Tendies แล้ว
tr: Maksimum tendies dosyası sınırına ulaşıldı
vi: Số lượng tendies đã đạt tối đa
zh_cn: 已达到 Tendies 最大数量限制
zh_hant: 已達到 Tendies 上限

source: Next
ar: التالي
ar_ae: التالي
ar_sa: التالي
bg: Напред
cs: Další
de: Weiter
es: Siguiente
es_mx: Siguiente
fr: Suivant
fr_be: Prochain
fr_ca: Prochain
fr_ch: Suivant
fr_lu: Suivant
hu: Következő
it: Avanti
ja: 次
ko: 다음
nl: Volgende
pl: Następny
ru: Далее
th: ถัดไป
tr: Sonraki
vi: Tiếp theo
zh_cn: 下一个
zh_hant: 下一步

source: Nugget GitHub
ar: صفحة Nugget على GitHub
cs: Nugger GitHub
es_mx: GitHub de Nugget
fr_ca: GitHub Nugget
it: GitHub di Nugget
zh_hant: Nugget 的 GitHub

source: OK
ar: حسناً
ar_ae: حسنا
ar_sa: أوك
bg: ОК
ko: 확인
ru: Ок
th: โอเค
tr: Tamam
zh_cn: 好
zh_hant: 確定

source: On your computer, download Nugget from the GitHub.
ar: على حاسوبك، قم بتحميل Nugget من GitHub.
ar_ae: على جهاز الكمبيوتر، قم بتنزيل Nugget من GitHub.
ar_sa: قم بتنزيل Nugget على جهاز الكمبيوتر الخاص بك من GitHub.
bg: На вашия компютър изтеглете Nugget от GitHub.
cs: Na počítači si z GitHubu stáhněte Nugget.
de: Auf Ihrem Computer installieren sie Nugget über GitHub.
es: En tu computadora, descargarlo desde GitHub
es_mx: En tu computadora, descarga Nugget desde el GitHub.
fr: Sur votre ordinateur, téléchargez Nugget depuis GitHub.
fr_be: Sur votre ordinateur, télécharger nugget depuis le GitHub
fr_ca: Sur votre ordinateur, téléchargez Nugget à partir du GitHub
fr_ch: Sur votre ordinateur, téléchargez Nugget depuis GitHub.
fr_lu: Sur votre ordinateur, téléchargez Nugget depuis GitHub.
hu: A számítógépeden, töltsd le a Nuggetet a GitHubról.
it: Sul tuo computer, scarica Nugget da GitHub.
ja: パソコンで GitHub から Nugget をダウンロードしてください。
ko: 컴퓨터에서 GitHub에서 Nugget을 다운로드하세요.
nl: Download Nugget op je computer vanaf GitHub.
pl: Na swoim komputerze pobierz Nugget z GitHuba.
ru: Установите Nugget из официального репозитория GitHub на ваш компьютер.
th: ดาวน์โหลด Nugget จาก GitHub บนคอมพิวเตอร์ของคุณ
tr: Bilgisayarınızda Nugget'i GitHub'dan indirin.
vi: Tải về Nugget trên máy tính từ Github.
zh_cn: 请从 GitHub 下载 Nugget 至您的电脑。
zh_hant: 請在您的電腦上從 GitHub 下載 Nugget。

source: Only .tendies files can be downloaded!
ar: فقط ملفات .tendies يمكن تحميلها!
ar_ae: فقط ملفات .tendies يمكن تحميلها!
ar_sa: فقط ملفات .tendies يمكن تحميلها!
bg: Могат да се изтеглят само .tendies файлове!
cs: Staženy mohou být pouze .tendies soubory!
de: Es können nur .tendies-Dateien heruntergeladen werden!
es: Solo archivos .tendies pueden ser descargados
es_mx: ¡Solo archivos .tendies pueden ser descargados!
fr: Seuls les fichiers .tendies peuvent être téléchargés!
fr_be: Seulement les fichiers .tendies ne peut être télécharger!
fr_ca: Seulement des fichiers .tendies peuvent être téléchargés!
fr_ch: Seulement les fichiers .tendies peuvent être téléchargés!
fr_lu: Seuls les fichiers .tendies peuvent être téléchargés !
hu: Csak .tendies fájlt lehet letölteni!
it: Solo i file .tendies possono essere scaricati!
ja: tendiesファイルのみダウンロードできます
ko: .tendies 파일만 다운로드할 수 있습니다!
nl: Alleen .tendies bestanden kunnen worden gedownload!
pl: Tylko pliki .tendies mogą być pobrane!
ru: Только файлы .tendies могут быть загружены!
th: สามารถดาวน์โหลดไฟล์ .tendies ได้เท่านั้น!
tr: Sadece .tendies dosyaları indirilebilir!
vi: Chỉ có thể tải xuống các tập tin .tendies!
zh_cn: 仅可下载 .tendies 文件！
zh_hant: 只能下載 .tendies 檔案！

source: Open GitHub
ar: فتح GitHub
ar_ae: افتح GitHub
ar_sa: افتح على GitHub
bg: Отворете GitHub
cs: Otevřít GitHub
de: GitHub öffnen
es: Abre GitHub
es_mx: Abrir GitHub
fr: Ouvrir GitHub
fr_be: Ouvrir GitHub
fr_ca: Ouvrir GitHub
fr_ch: Ouvrir GitHub
fr_lu: Ouvrir GitHub
hu: GitHub megnyitésa
it: Apri GitHub
ja: GitHub を開く
ko: GitHub 열기
nl: GitHub openen
pl: Otwórz githuba
ru: Открыть GitHub
th: เปิด GitHub
tr: Github'ı Aç
vi: Mở Github
zh_cn: 打开 GitHub
zh_hant: 開啟 GitHub

source: Please wait
ar: الرجاء الإنتظار
ar_ae: الرجاء الانتظار
ar_sa: يرجى الانتظار
bg: Моля, изчакайте
cs: Prosím počkejte
de: Bitte warten
es: Por favor espere
es_mx: Por favor espere
fr: Veuillez patienter
fr_be: Attendez s’il vous plaît
fr_ca: Veuillez patienter
fr_ch: Attendez s'il vous plait
fr_lu: Veuillez patienter
hu: Kérlek várj
it: Attendi
ja: お待ちください
ko: 잠시만 기다려주세요
nl: Even geduld
pl: Proszę czekać
ru: Пожалуйста, подождите
th: กรุณารอ
tr: Lütfen bekleyin
vi: Vui lòng chờ
zh_cn: 请稍候
zh_hant: 請稍候

source: Pocket Poster
ar: بوكيت بوستر Pocket Poster
ar_ae: Pocket Poster Ar
th: พ็อกเก็ตโปสเตอร์

source: PosterBoard failed to open directly. The fallback shortcut will now be opened.
ar: فشل فتح تطبيق PosterBoard بشكل مباشر. سيتم فتح الاختصار البديل.
ar_ae: فشل PosterBoard في الفتح بشكل مباشر. سيتم فتح الاختصار البديل الآن.
ar_sa: فشل فتح PosterBoard مباشرةً. سيتم الآن فتح الاختصار fallback.
bg: PosterBoard не успя да се отвори директно. Сега ще се отвори резервният пряк път.
cs: PosterBoard se nemohl otevřít přímo. Otevře se záložní zkratka.
de: PosterBoard konnte nicht direkt geöffnet werden. Der Ersatz-Kurzebefehl wird nun geöffnet.
es: PosterBoard no se pudo abrir directamente. Ahora se abrirá el acceso directo alternativo.
es_mx: PosterBoard no se pudo abrir directamente. Se utilizará el atajo de respaldo.
fr: PosterBoard n'a pas pu s'ouvrir directement. Le raccourci de secours sera maintenant ouvert.
fr_be: PosterBoard ne s'est pas ouvert directement. Le raccourci de secours sera maintenant ouvert.
fr_ca: PosterBoard a échoué d'ouvrir directement. Le raccourci de secours sera lancé.
fr_ch: L'ouverture directe de PosterBoard a échoué. Le raccourci de secours va maintenant être ouvert.
fr_lu: L'ouverture de PosterBoard a échoué directement. Le raccourci de secours va maintenant s'ouvrir.
hu: A PosterBoard közvetlen megnyitása sikertelen. A tartalék parancs most elindul.
it: PosterBoard non si è aperto direttamente. Il comando rapido di riserva verrà ora aperto.
ja: PosterBoardが直接開くことができませんでした。フォールバックショートカットが開きます。
ko: PosterBoard를 직접 열 수 없습니다. 예비 단축어가 대신 열립니다.
nl: PosterBoard gefaald om het direct te openen. De terugval snelkoppeling wordt nu geopend.
pl: Nie udało się otworzyć PosterBoard bezpośrednio. Otwieram zapasowy skrót.
ru: PosterBoard не был открыт напрямую. Открывается Fallback Shortcut
th: ไม่สามารถเปิดโปสเตอร์บอร์ดโดยตรง กำลังจะใช้ Shortcut สำรอง
tr: PosterBoard doğrudan açılamadı. Fallback kestirmesi şimdi kullanılacak.
vi: PosterBoard không thể mở trực tiếp. Phím tắt dự phòng bây giờ sẽ được mở.
zh_cn: 直接打开 PosterBoard 失败。现在将启动备用快捷指令。
zh_hant: 無法直接開啟 PosterBoard。將改為開啟備用捷徑。

source: Preferences
ar: التفضيلات
ar_ae: التفضيلات
ar_sa: التفضيلات
bg: Предпочитания
cs: Předvolby
de: Präferenzen
es: Preferencias
es_mx: Preferencias
fr: Préférences
fr_be: Préférence
fr_ca: Préférences
fr_ch: Préférences
fr_lu: Préférences
hu: Beállítások
it: Preferenze
ja: 設定
ko: 환경설정
nl: Voorkeuren
pl: Preferencje
ru: Настройки
th: การตั้งค่า
tr: Tercihler
vi: Tùy chọn
zh_cn: 偏好设置
zh_hant: 偏好設定

source: Release
ar: الاصدار
ar_ae: الاصدار
ar_sa: الإصدار
bg: Издание
cs: Vydání
es: Lanzar
es_mx: Lanzamiento
fr: Libération
fr_be: Sortie
fr_ca: Version
fr_ch: Version
fr_lu: Version
hu: Kiadás
it: Rilascia
ja: リリース
ko: 릴리즈
nl: Uitbrengen
pl: Wydanie
ru: Релиз
th: รีลีส
tr: Sürüm
vi: Phát hành
zh_cn: 发布
zh_hant: 釋出

source: Replay Tutorial
ar: اعادة تشغيل الدليل التعليمي
ar_ae: إعادة تشغيل الدليل
ar_sa: إعادة تشغيل الدليل التعليمي
bg: Повторете урока
cs: Přehrát návod
de: Tutorial erneut starten
es: Reproducir de nuevo Tutorial
es_mx: Repetir el tutorial
fr: Répéter le tutoriel
fr_be: Rejouer le tutoriel
fr_ca: Revoir le tutoriel
fr_ch: Revoir le Tutoriel
fr_lu: Revoir le tutoriel
hu: Tutorial újrajátszása
it: Ripeti il tutorial
ja: チュートリアルを再生
ko: 튜토리얼 다시 보기
nl: Tutorial opnieuw afspelen
pl: Powtórz poradnik
ru: Воспроизвести инструкцию заново
th: ดูบทแนะนำซ้ำ
tr: Tekrar Oynatma Öğreticisi
vi: Xem lại Hướng dẫn
zh_cn: 再次查看教程
zh_hant: 重播教學

source: Reset Collections
ar: اعادة تعيين المجموعات
ar_ae: إعادة تعيين المجموعات
ar_sa: إعادة تعيين المجموعات
bg: Нулиране на колекции
cs: Resetovat Kolekce
de: Sammlungen zurücksetzen
es: Reiniciar colecciones
es_mx: Reiniciar colecciones
fr: Réinitialiser les Collections
fr_be: Réinitialiser la collections
fr_ca: Réinitialiser collections
fr_ch: Réinitialiser les Collections
fr_lu: Réinitialiser les collections
hu: Gyűjetmények visszaállítása
it: Ripristina le raccolte
ja: コレクションをリセット
ko: 컬렉션 초기화
nl: Collecties Terugzetten
pl: Zresetuj kolekcje
ru: Сбросить коллекции
th: รีเซ็ตคอลเลคชั่น
tr: Koleksiyonları sıfırla
vi: Đặt lại Bộ sưu tập
zh_cn: 重置“收藏”
zh_hant: 重設收藏

source: Select Tendies
ar: اختيار ال Tendies
ar_ae: حدد Tendies
ar_sa: اختار ملفات Tendies
bg: Изберете Tendies
cs: Vybrat Tendies
de: Tendies auswählen
es: Seleccionar Tendies
es_mx: Seleccionar Tendies
fr: Sélectionner Tendies
fr_be: Sélectionner Tendis
fr_ca: Sélectionner Tendies
fr_ch: Sélectionner des Tendies
fr_lu: Sélectionner Tendies
hu: Tendies kiválasztása
it: Seleziona Tendie
ja: Tendiesを選択
ko: Tendies 선택
nl: Kies Tendies
pl: Wybierz tendies
ru: Выбрать Tendies
th: เลือก Tendies
tr: Tendies dosyasını Seç
vi: Chọn Tendies
zh_cn: 选择 Tendies 文件
zh_hant: 選擇 Tendies

source: Selected Tendies
ar: ال Tendies المختارة
ar_ae: تم تحديد Tendies
ar_sa: ملفات Tendies المختارة
bg: Избрани Tendies
cs: Vybrané Tendies
de: Ausgewählte Tendies
es: Tendies seleccionado
es_mx: Tendies seleccionado
fr: Tendies sélectionnées
fr_be: Sélectionner Tendies
fr_ca: Tendies sélectionnés
fr_ch: Tendies Sélectionnés
fr_lu: Tendies sélectionnées
hu: Kiválasztott Tendies
it: Tendie Selezionato
ja: 選択されたTendies
ko: 선택된 Tendies
nl: Geselecteerden Tendies
pl: Wybrane tendies
ru: Выбранные Tendies
th: Tendies ที่ถูกเลือก
tr: Seçilmiş Tendies dosyası
vi: Đã chọn Tendies
zh_cn: 已选择的 Tendies 文件
zh_hant: 已選擇的 Tendies

source: Skip
ar: تخطي
ar_ae: تخطي
ar_sa: تخطي
bg: Пропусни
cs: Přeskočit
de: Überspringen
es: Saltar
es_mx: Saltar
fr: Sauter
fr_be: Passer
fr_ca: Passer
fr_ch: Passer
fr_lu: Passer
hu: Kihagyás
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
ru: Пропустить
th: ข้าม
tr: Geç
vi: Bỏ qua
zh_cn: 跳过
zh_hant: 跳過

source: Socials
ar: وسائل التواصل
ar_ae: روابط التواصل الاجتماعي
ar_sa: روابط
bg: Социални мрежи
cs: Sociální Sítě
de: Soziale Netzwerke
es: Sociales
es_mx: Sociales
fr: Sociales
fr_be: Sociales
fr_ca: Médias sociaux
fr_ch: Réseaux Sociaux
fr_lu: Réseaux sociaux
hu: Közösségi profilok
it: Social
ja: ソーシャル
ko: 소셜 미디어
nl: Sociale media
pl: Sociale
ru: Соцсети
th: โซเชียล
tr: Sosyal Medya
vi: Mạng Xã hội
zh_cn: 社交媒体
zh_hant: 社群媒體

source: Success!
ar: تم بنجاح!
ar_ae: نجاح!
ar_sa: نجاح!
bg: Успех!
cs: Úspěch!
de: Erfolg!
es: Logrado!
es_mx: Éxito!
fr: Succès!
fr_be: Succès!
fr_ca: Succès!
fr_ch: Succès !
fr_lu: Succès !
hu: Siker!
it: Successo!
ja: 成功
ko: 성공!
nl: Gelukt!
pl: Sukces!
ru: Готово!
th: สำเร็จ!
tr: Başarılı!
vi: Thành công!
zh_cn: 成功！
zh_hant: 成功！

source: Successfully imported %@
ar: تم الاستيراد بنجاح %@
ar_ae: تم استيراد %@ بنجاح
ar_sa: تم استيراد %@
bg: Успешно импортиран %@
cs: Úspěšně jsem importoval %@
de: %@ wurde erfolgreich importiert
es: Importado correctamente!
es_mx: %@ importado satisfactoriamente
fr: Importation réussie %@
fr_be: Importé avec succès
fr_ca: Importation de %@ succédée
fr_ch: Importation réussie de %@
fr_lu: %@ importé avec succès
hu: Sikeresen importáltuk a %@
it: %@ importato con successo
ja: %@ のインポートに成功
ko: %@ 가져오기에 성공했습니다
nl: Succesvol toegevoegd %@
pl: Zaimportowano %@
ru: Успешный импорт %@
th: นำเข้า %@ สำเร็จ
tr: Başarıyla içe aktarıldı %@
vi: Nhập thành công %@
zh_cn: 成功导入 %@
zh_hant: 成功匯入 %@

source: Support on Ko-Fi
ar: ادعمني على Ko-Fi
ar_ae: الدعم عبر Ko-Fi
ar_sa: ادعمني في Ko-Fi
bg: Подкрепете в Ko-Fi
cs: Podpořte nás na Ko-Fi
de: Mit Ko-Fi unterstützen
es: Apoyanos en Ko-Fi
es_mx: Apóyanos en Ko-Fi
fr: Support sur Ko-Fi
fr_be: Support sur Ko-Fi
fr_ca: Supporter sur Ko-Fi
fr_ch: Soutien sur Ko-Fi
fr_lu: Soutien sur Ko-Fi
hu: Támogass minket Ko-Fi-n
it: Supporta su Ko-Fi
ja: Ko-Fiでサポート
ko: Ko-Fi에서 후원하기
nl: Steun mij op Ko-Fi
pl: Wesprzyj na Ko-Fi
ru: Поддержать на Ko-Fi
th: สนับสนุนบน Ko-Fi
tr: Ko-Fi üzerinden destekleyin
vi: Hỗ trợ trên Ko-Fi
zh_cn: 在 Ko-fi 上支持我们
zh_hant: 在 Ko-Fi 上支持我們

source: The folder is improperly set up. Please tap "Reset Collections" and try again.
ar: الملف لم يتم اعداده بشكل صحيح. الرجاء الضغط على "اعادة تعيين المجموعات" و المحاولة مجدداً.
ar_ae: المجلد غير مهيأ بشكل صحيح. يرجى الضغط على "إعادة تعيين المجموعات" واعادة المحاولة.
ar_sa: المجلد مُعد بشكل غير صحيح. يرجى الضغط على "إعادة تعيين المجموعات" وحاول مرة أخرى.
bg: Папката е неправилно настроена. Моля, докоснете „Нулиране на колекции“ и опитайте отново.
cs: Složka je nesprávně nastavena. Prosím klikněte na "Resetovat Kolekce" a zkuste to znovu.
de: Der Ordner ist nicht ordnungsgemäß eingerichtet. Bitte tippen Sie auf "Sammlungen zurücksetzen" und versuchen Sie es erneut.
es: La carpeta no está configurada correctamente. Pulsa "Restablecer colecciones" y vuelve a intentarlo.
es_mx: El folder no está configurado correctamente. Favor de presionar "Reiniciar Colecciones" e intente de nuevo.
fr: Le dossier est mal configuré. Appuyez sur "Réinitialiser les Collections" et réessayez.
fr_be: Le dossier est mal configuré. Veuillez appuyer sur "Réinitialiser les collections" et réessayer.
fr_ca: Le dossier est mal installé. Veuillez cliquer sur "réinitialiser collections" et réessayer.
fr_ch: Le dossier est mal configuré. Veuillez appuyer sur "Réinitialiser les Collections" et réessayer.
fr_lu: Le dossier est mal configuré. Veuillez appuyer sur "Réinitialiser les collections" et réessayer.
hu: A mappa nincs megfelelően beállítva. Koppintson a "Gyűjtemények visszaállítása" gombra, és próbálja újra.
it: La cartella non è stata configurata correttamente. Tocca su "Ripristina le raccolte" e riprova.
ja: フォルダが正しく設定されていません。「コレクションをリセット」をタップして、もう一度やり直してください。
ko: 폴더 설정이 올바르지 않습니다. "컬렉션 초기화"를 누른 후 다시 시도해 주십시오.
nl: De folder is incorrect ingesteld. Druk alsjeblieft op “herstel Collecties” en probeer het opnieuw.
pl: Folder jest nieprawidłowo skonfigurowany. Kliknij „Resetuj kolekcje” i spróbuj ponownie.
ru: Ошибка. Нажмите "Сбросить коллекции" и повторите попытку.
th: โฟลเดอร์ถูกตั้งค่าไม่ถูกต้อง กรุณาแตะ "รีเซ็ตคอลเลคชั่น" แล้วลองอีกครั้ง
tr: Klasör uygunsuz kurulmuş. Lütfen "Koleksiyonları Sıfırla" tuşuna basıp tekrar deneyin.
vi: Thư mục được thiết lập không đúng cách. Nhấn vào "Đặt lại Bộ sưu tập" và thử lại.
zh_cn: 文件夹设置不正确。请点击“重置‘收藏’”并重试。
zh_hant: 資料夾設置不正確。請點選「重設收藏」後再試一次。

source: The PosterBoard app will now open. Please close it from the app switcher.
ar: تطبيق PosterBoard سيفتح الآن. الرجاء اغلاقه من واجهة التبديل بين التطبيقات.
ar_ae: سيتم فتح تطبيق PosterBoard الآن. يرجى إغلاقه من قائمة التطبيقات.
ar_sa: تطبيق PosterBoard بيفتح الان. قفله من السويتشر.
bg: Приложението PosterBoard ще се отвори сега. Моля, затворете го от превключвателя на приложения.
cs: PosterBoard aplikace se teď otevře. Prosím zavřete ji z Nedávných aplikací.
de: Die PosterBoard App wird nun geöffnet. Bitte schließen Sie sie über den App-Switcher.
es: Se abrirá la aplicación PosterBoard. Ciérrela desde el selector de aplicaciones.
es_mx: La app PosterBoard se abrirá. Por favor ciérrala del multitareas.
fr: L'application PosterBoard est maintenant ouverte. Veuillez la fermer à partir du sélecteur d'applications.
fr_be: L'application PosterBoard s'ouvrira maintenant. Veuillez le fermer à partir du commutateur d'application.
fr_ca: L'appli PosterBoard sera maintenant lancé. Veuillez le fermer a partir du sélecteur d'applications.
fr_ch: L'application PosterBoard va maintenant s'ouvrir. Veuillez la fermer depuis le switcher d'applications.
fr_lu: L'appli PosterBoard va maintenant s'ouvrir. Veuillez la fermer depuis le sélecteur d'applis.
hu: Megnyílik a PosterBoard alkalmazás. Kérjük, zárja be az alkalmazásváltóból.
it: L'app PosterBoard ora si aprirà. Chiudila dallo switcher delle applicazioni
ja: PosterBoardアプリが開きます。アプリスイッチャーから閉じてください。
ko: 곧 PosterBoard 앱이 열립니다. 앱 전환기에서 닫아주십시오.
nl: De PosterBoard app opent nu. Sluit het af van de app switcher.
pl: Aplikacja Posterboard zostanie otwarta. Proszę zamknąć ją w przełączniku aplikacji.
ru: PosterBoard сейчас будет открыт. Закройте его принудительно
th: แอปโปสเตอร์บอร์ดจะถึกเปิด ให้คุณปิดมันในหน้าปัดขึ้น
tr: PosterBoard uygulaması şimdi açılacak. Lütfen uygulama değiştiriciden kapatın.
vi: Ứng dụng PosterBoard đã được mở. Hãy đóng nó trong đa nhiệm.
zh_cn: 即将打开 PosterBoard App。请从 App 切换器将其关闭。
zh_hant: PosterBoard 應用程式將立即開啟。請從應用程式切換器中將其關閉。
